/*
 * Loco ios export: iOS Localizable.strings
 * Project: pt_BR.xliff conversion
 * Release: Working copy
 * Locale: pt_PT, Portuguese
 * Exported at: Tue, 05 May 2015 18:35:51 +0100
 */

/* bytes */
"B" = "B";

/* No comment provided by engineer. */
"My Computer" = "Meu computador";

/* No comment provided by engineer. */
"My Mac" = "Meu Mac";

/* No comment provided by engineer. */
"My MacBook" = "Meu MacBook";

/* No comment provided by engineer. */
"My Mobile" = "Meu Celular";

/* No comment provided by engineer. */
"My iPad" = "Meu iPad";

/* No comment provided by engineer. */
"My iPhone" = "Meu iPhone";

/* No comment provided by engineer. */
"My iPod" = "Meu iPod";

/* No comment provided by engineer. */
"No data to write" = "Sem arquivos para gravar";

/* No comment provided by engineer. */
"Not enough free space" = "Sem espaço necessário.";

/* No comment provided by engineer. */
"Now" = "Agora";

/* No comment provided by engineer. */
"Path doesnt exist" = "Caminho não existe.";

/* No comment provided by engineer. */
"Unable to write" = "Não pode gravar.";

/* No comment provided by engineer. */
"Unknown" = "Desconhecido.";

/* about 1 min */
"about 1 min" = "cerca de 1 min";

/* less than 1 min */
"less than 1 min" = "menos de 1 min";

/* less than 10 s */
"less than 10 s" = "menos de 10 s";

/* No comment provided by engineer. */
"min ago" = "min atrás";

/* more than two days */
"more than two days" = "mais de dois dias";
